/* No comment provided by engineer. */
"A folder named \"%@\" already exists at this location. Do you want to replace it with the folder you are moving?" = "Un dossier nommé \"%@\" existe déjà à cet emplacement. Voulez-vous le remplacer par le dossier que vous déplacez?";

/* No comment provided by engineer. */
"A file named \"%@\" already exists at this location. Do you want to replace it with the file you are moving?" = "Un fichier nommé \"%@\" existe déjà à cet emplacement. Voulez-vous le remplacer par le fichier que vous déplacez?";

/* No comment provided by engineer. */
"All apply" = "Tous s'appliquent";

/* No comment provided by engineer. */
"Calculating %@ size" = "Calcul de la taille %@";

/* No comment provided by engineer. */
"Canceled" = "Annulé";

/* No comment provided by engineer. */
"Failed to move file (error code: %d)" = "Échec du déplacement du fichier (code d'erreur : %d)";

/* No comment provided by engineer. */
"Keep both" = "Garde les deux";

/* No comment provided by engineer. */
"Move completed" = "Déménagement terminé";

/* No comment provided by engineer. */
"Move failed" = "Échec du déplacement";

/* No comment provided by engineer. */
"Moving \"%@\" to \"%@\"" = "Déplacer \"%@\" vers \"%@\"";

/* No comment provided by engineer. */
"Moving %d / %d" = "Déplacer %d / %d";

/* No comment provided by engineer. */
"Processing%@..." = "Traitement%@...";

/* No comment provided by engineer. */
"Replace" = "Remplacer";

/* No comment provided by engineer. */
"Skip" = "Sauter";

